import WebLayout from "@/Pages/Web/Layout/WebLayout";
import {Head} from "@inertiajs/react";
import MetaTags from "@/Components/MetaTags";

export default function AboutUs() {
    return (
        <>
            <Head title={'درباره ما'}></Head>
            <MetaTags
                title="درباره ما"
                description="فروشگاه اینترنتی رزنا"
                image=''
                name='رزنا'
            />
            <WebLayout>
                <div className="container mx-auto max-w-screen-xl  m-auto mt-6 mb-6 ">
                    <div className="card-v2 text-justify leading-10 text-sm ">
                        <p>رُزنا فروشگاه اینترنتی محصولات آرایشی بهداشتی میباشد که در سال
                            1397 شکل گرفته و شروع به فعالیت کرده است.</p>
                        <p >تیم استارت آپی
                        خلاق ، جوان و با انرژی رُزنا همواره میکوشد تا با ارائه بهترین کیفیت ،مناسب ترین قیمت &nbsp;را
                        برای شما عزیزان فراهم کرده و تجربه ای خوش و به یادماندنی از سفارشات اینترنتی و آنلاین رقم
                        بزند.</p><p >بدین ترتیب که مجموعه&zwnj;ای از کالاهای آرایشی و بهداشتی
                        با بهترین برندها گردآوری شده تا شما با صرف کمترین زمان و انرژی، آنها را مشاهده و مقایسه کنید و
                        در نهایت با اطمینان خاطر از اصالت کالاها، خریدی لذت بخش را تجربه کنید.&nbsp;</p><p
                         >فروشگاه اینترنتی رزنا امکان ارسال کالا به تمام نقاط ایران با رعایت
                        تمام موازین تجارت الکترونیک را داراست.</p><p >بنابراین در هر کجای
                        ایران عزیز که باشید، می&shy;توانید با ثبت سفارش و اتصال به درگاه&shy;های پرداختی امن، از سایت
                        رزنا خرید کنید و طی بازه زمانی مشخص شده برای سفارشات مختلف، سفارش خود را درب منزل تحویل
                        بگیرید.</p><p dir="RTL" >فروشگاه اینترنتی رزنا دارای
                        مجموعه&shy;&zwnj;ای از برترین برندهای ایرانی و خارجی لوازم آرایشی، شامل کرم پودر و پنکک، مداد و
                        سایه ابرو، خط چشم و ریمل، کانسیلر و رژ گونه، رژ لب و خط لب، کرم&zwnj;های تیرگی دور چشم، ضد چروک،
                        محصولات مراقبت از پوست شامل انواع کرم مرطوب کننده و آبرسان، کرم ضد آفتاب، ضد لک و روشن کننده، ضد
                        چروک، لیفت و سفت کننده، انواع متنوعی از ماسک&zwnj;ها، محصولات مختلف آرایش بدن از جمله انواع
                        مختلف لوسیون&shy;ها، مام و اسپری، محصولات مراقبت از مو شامل حالت دهنده، ماسک، اسپری، سرم و کرم
                        مو، عطر و ادکلن زنانه و مردانه می&shy;باشد.</p><p dir="RTL" >سایت رزنا
                        ضمن ارائه توضیحات کارشناسی شده و دقیق درباره ویژگی&zwnj;های هر کالای آرایشی بهداشتی، امکان
                        مقایسه محصولات مختلف را نیز، فراهم آورده تا مشتریان محترم &nbsp;بتوانند با طمانینه، دقت و بررسی
                        جزئیات کالاهای مختلف به سهولت کالاهای مورد نظر خود را از میان برترین برندهای لوازم آرایشی
                        بهداشتی شامل نیوا، جویل، کامان، آدرا، لورال، میبلین، اوریفیلم، پنبه&shy;ریز، بورژوا، اسنس، بیو،
                        بیودرما، نوروا، لیراک و ... انتخاب و با اطمینان از اصالت و قیمت کالا، خریداری نمایید.</p><p
                        dir="RTL" >﻿شایان ذکر است همه کالاهای ارائه شده در فروشگاه آنلاین رزنا
                        دارای پروانه بهداشتی ورود یا ساخت از وزارت بهداشت هستند که روی برچسب آن قابل مشاهده است و همچنین
                        در بخش اطلاعات مربوط به محصول در صورت موجود بودن محصول کد بهداشت آن ذکر شده است.</p><p dir="RTL"
                            >همچنین
                        در سایت رزنا سعی کردیم تا با استفاده از تجربه، تخصص و آگاهی مشاوران و کارشناسان حرفه&shy;ای
                        زیبایی، مقالات تخصصی متنوعی را &nbsp;به اشتراک بگذاریم تا بستری برای انتخاب هوشمندانه مشتریان
                        عزیز خود فراهم کنیم تا بتوانید دانش بیشتری کالا و لوازم مورد نیاز خود را برگزینید.</p><p
                        dir="RTL" >کاربران عزیز می&zwnj;توانند سوالات، انتقادات، پیشنهادات و
                        شکایات خود را از طریق تماس، تلگرام، واتس اپ در میان بگذارند.</p><p dir="RTL" >بی
                        شک تیم رزنا همه تلاش خود را در راستای رسیدگی به سوالات و نظرات شما به کار خواهد گرفت.</p>
                    </div>
                </div>
            </WebLayout>
        </>

    )
}
