import WebLayout from "@/Pages/Web/Layout/WebLayout";
import {Head} from "@inertiajs/react";
import MetaTags from "@/Components/MetaTags";

export default function FAQ(){
    return(
        <>
            <Head title={'تماس با ما'}></Head>
            <MetaTags
                title="تماس با ما"
                description="فروشگاه اینترنتی رزنا"
                image=''
                name='رزنا'
            />
            <WebLayout>
                <div className="container mx-auto max-w-screen-xl  m-auto mt-6 mb-6 ">
                    <div className="card-v2 text-justify leading-10 text-sm ">
                        <p  ><strong><span ><span
                            >نمایندگی رزنا</span></span></strong></p><p>
                        <span >1- <span >آیا رزنا درتهران یا سایراستانها نمایندگی یا شعبه دیگری دارد؟</span></span>
                    </p><p  ><span >خیر رزنا درهیچ نقطه از کشور شعبه یا نمایندگی ندارد.</span>
                    </p><p  ><span
                        >2- <span
                        >چگونه می&zwnj;توان از سرویس&zwnj;های ویژه، تخفیفات و محصولات جدید رزنا مطلع شد؟</span></span>
                    </p><p  ><span
                        >سرویس&zwnj;های ویژه، تخفیفات و محصولات جدید رزنا در صفحه اینستاگرام رزنا</span><a
                        href="https://www.instagram.com/rosena_ir/" rel="noopener noreferrer" target="_blank"></a><span
                        >&nbsp;به اشتراک گذاشته می&zwnj;شود.</span></p><p
                                                                                                  >
                        <br/></p><p  ><strong><span
                        >ثبت&zwnj;نام&nbsp;</span></strong></p><p

                        >
                        <span >3- <span >آیا برای خرید از سایت، حتما باید ثبت&zwnj;نام انجام شود؟</span></span>
                    </p><p  ><span >بله. با ثبت اطلاعات شماره تلفن همراه و &nbsp;انتخاب رمز عبور دلخواه ثبت&zwnj;نام می&zwnj;شوید و از این طریق می&zwnj;توانید لیستی از محصولات، سفارشات و .. خود به همراه تاریخ و مشخصات آن داشته باشید.</span>
                    </p><p  ><span
                        >4- <span
                        >برای ثبت سفارش چه اطلاعاتی مورد نیاز است؟</span></span></p><p
                         ><span >برای ثبت نام و عصویت در سایت تنها شماره تلفن همراه و رمز عبور دلخواه کافی میبایشد. ( &nbsp;</span><a
                        href="https://www.rosena.ir/register" rel="noopener noreferrer" target="_blank"><span
                        ><span >برای ثبت نام در سایت فروشگاه آنلاین رزنا کلیک کنید</span>.</span></a><span
                        >&nbsp; )</span></p><p
                                                                       ><span
                        >در بخش آدرس ها نیز نام و نام خانوادگی تحویل گیرنده، شماره تماس (موبایل) ، استان ، شهر ، آدرس دقیق پستی ، کد پستی برای ثبت آدرس الزامی میباشد.</span>
                    </p><p  ><span >لازم به ذکر است که توامی عواقب ارسال به دلیل درج آدرس و کد پستی اشتباه به عهده مشتری بوده.</span>
                    </p><p  ><span
                        >5- <span
                        >نحوه ثبت نام در سایت چگونه است؟</span></span></p><p
                                                                                                              >
                    <span >با <a href="https://www.rosena.ir/login" rel="noopener noreferrer"
                                                         target="_blank"><span >ورود به سایت رزنا</span></a> و کلیک بر روی واژه ثبت&zwnj;نام (که در قسمت سمت چپ بالای صفحه قابل مشاهده است) اطلاعات لازم را وارد و در سایت ثبت&zwnj;نام کنید.</span>
                    </p><p  ><span
                        >6- <span
                        >نحوه ورود به صفحه کاربری خود، بعد از ثبت&shy; نام چگونه است؟</span></span>
                    </p><p  ><span >ضمن ورود به سایت <a
                        href="http://www.rosena.ir"><span >rosena</span></a> و کلیک بر روی واژه ورود (که در قسمت سمت چپ بالای صفحه قابل مشاهده است)، با وارد کردن شماره موبایل که با آن ثبت&shy; نام نموده اید و رمز عبور، می&shy;توانید وارد حساب کاربری تان شوید.</span>
                    </p><p  ><span
                        >7- <span
                        >چگونه می&shy;توان شماره تلفن ثبت شده در کاربری خود را تغییر داد؟</span></span>
                    </p><p  ><span >بعد از ورود به حساب کاربری تان، با کلیک بر روی ویرایش پروفایل، می&zwnj;توانید نسبت به تغییر و تصحیح هر یک از اطلاعاتتان را که نیاز &nbsp;است، اقدام نمایید.</span>
                    </p><p  ><span
                        >8- <span
                        >در صورت فراموشی رمز عبور، نحوه بازیابی آن به چه ترتیب است؟</span></span>
                    </p><p  ><span
                        >درصورت&nbsp;</span><a href="https://www.rosena.ir/password/reset"
                                                                       rel="noopener noreferrer" target="_blank"><span
                        >فراموشی رمز ورود</span></a><span
                        >&nbsp;در بخش ورود بر روی گزینه فراموشی رمز ورود کلیک کرده در صفحه جدید شماره موبایلی که با آن در سایت ثبت نام کرده اید را وارد کنید و ارسال کد را بزنید.</span>
                    </p><p  ><span >در صفحه بعد با وارد کردن کد اس ام اس شده به شماره موبایل خود &nbsp;و شماره موبایل و رمز جدید میتوانید وارد حساب کاربری خود شوید.</span>
                    </p><p  ><span >در صورت مشکل میتوانید از طریق<a
                        href="https://www.rosena.ir/contact-us" rel="noopener noreferrer" target="_blank"><span
                        >&nbsp;بخش تماس</span></a> با مشکل خود را گزارش دهید. مجموعه رزنا سریعا با مشکل شما رسیدگی میکند.</span>
                    </p><p  ><br/></p><p  >
                        <strong><span >ثبت سفارشات</span></strong></p>
                        <p
                             ><span
                            >9- <span
                            >روش خرید و ثبت سفارش در سایت چگونه است؟</span></span></p>
                        <p
                             ><span >با استفاده از&nbsp;</span><a
                            href="https://www.rosena.ir/category" rel="noopener noreferrer" target="_blank"><span
                            ><span
                            >دسته بندی</span></span></a><span
                            >&nbsp;ها،&nbsp;</span><a href="https://www.rosena.ir/brands"><span
                            >برند</span></a><span
                            >&nbsp;ها، فروشنده ها، منوها، نوار های های محصولات مختلف و جستجو بالای سایت میتوانید به دنبال محصول مورد نظر خود بگردید و در صورت نیاز به انتخاب فروشنده، فروشنده خود را انتخاب کرده &nbsp;و بر روی افزودن به سبد خرید کلیک کنید.</span>
                        </p><p  ><span >در مرحله بعد وارد صفحه سبد خرید خود شده که در بالای سایت سمت چپ قرار دارد.</span>
                    </p><p  ><span >در بخش سبد خرید میتوانید تعداد محثول خود را مشخص کنید و یا حذف کنید.</span>
                    </p><p  ><span >در نهایت بر روی دکمه ادامه ثبت سفارش کلیک کرده تا برای وارد کردن مشخصات گیرنده اقدام کنید.</span>
                    </p><p  ><span
                        >10- <span
                        >نحوه جستجو در سایت چگونه است؟</span></span></p><p
                                                                                                            >
                        <span >برای جستجو در سایت میتونید از طریق سرچ بالای سایت اقدام کنید همچیین میتونید از طریق&nbsp;</span><a
                        href="http://www.google.com/search?sitesearch=https://www.rosena.ir" rel="noopener noreferrer"
                        target="_blank"><span >گوگل</span></a><span
                        >&nbsp;با قرار دادن اسم رزنا و یا در تب مرورگر خود ( rosena.ir ) &nbsp;رو نوشته و سپس دکمه تب کیبرد خود را فشار دهید با استفاده از این روش ها میتونید محصول مورد نظر خودتون در سایت جستجو کنید.</span>
                    </p><p  ><span
                        >11-<span
                        >&nbsp;آیا احتمال ابطال سفارش وجود دارد؟</span></span></p><p
                         ><span >بله در صورت تمایل به انصراف سفارش <strong>حداکثر تا 3</strong> <strong>ساعت</strong> بعد از ثبت سفارش می&zwnj;توانید از طریق تماس با امور مشتریان از طریق شماره تماس های موجود در&nbsp;</span><a
                        href="https://www.rosena.ir/contact-us" rel="noopener noreferrer" target="_blank"><span
                        >بخش ارتباط با ما سایت رزنا</span></a><span
                        >&nbsp;سفارش خود را کنسل نمایید.</span></p><p
                                                                                              >
                        <span >12- <span >تحویل کالا در چه ساعتی از شبانه روز صورت می&zwnj;گیرد؟</span></span>
                    </p><p  ><span >تحولی کالا توسط اداره پست صورت گرفته و در روزهای کاری و ساعات اداری سازمان مربوطه تحویل میگردد.</span>
                    </p><p  ><span
                        >13- <span
                        >آیا خرید از سایت محدودیتی از نظر تعداد کالا یا هزینه وجود دارد؟</span></span>
                    </p><p  ><span >در صورت موجود بودن تعداد درخواستی از کالاهای مورد نظر جهت ثبت سفارش، هیچ نوع محدودیتی از لحاظ تعداد و هزینه وجود ندارد.</span>
                    </p><p  ><span
                        >14- <span
                        >آیا در هر ساعت از شبانه روز احتمال ثبت سفارش از طریق سایت وجود دارد؟</span></span>
                    </p><p  ><span
                        >بله <a
                        href="https://www.rosena.ir/"><span
                        >فروشگاه اینترنتی رزنا</span></a> در هر ساعتی از شبانه روز آماده پذیرش سفارشات مشتریان عزیز خود می&zwnj;باشد.</span>
                    </p><p  ><span
                        >15-<span
                        >تحویل کالا به چه روشی انجام می&shy;شود؟</span></span></p><p
                         >تحویل سفارشات در شهرستان قزوین
                        به&zwnj;&zwnj;وسیله پیک و سایر استان&zwnj;ها و شهرستان&zwnj;ها از طریق پست صورت
                        می&zwnj;گیرد.</p><p
                         ><span >16-<span
                        >&nbsp;هزینه ارسال سفارشات چقدر است؟</span></span></p><p

                        >
                        <span >بسته به موقعیت مکانی سفارش دهنده بین 5.000 تا 25.000 تومان متغیر خواهد بود.&nbsp;</span>
                    </p><p  ><span
                        >17-</span><span>&nbsp;</span><span><span>زمان تحویل کالا چقدر است؟</span></span></p><p>
                        <span>تحویل کالا در شهر قزوین با توجه به بازه زمانی فروشگاه انتخاب شده شما صورت میگیرد و سایر استان&zwnj;ها 3-5 روز کاری توسط پست صورت می&zwnj;گیرد.</span>
                    </p><p><span>18- <span>آیا امکان تعویض سفارش بعد از ثبت سفارش وجود دارد؟</span></span>
                    </p><p><span>در صورتی&zwnj;که کالای مورد نظر خود را از طریق سایت ثبت نموده&zwnj; منتها به هر دلیلی قصد تعویض سفارش ثبت شده خود را داشتید، می&shy;توانید از طریق تماس با امور مشتریان طی حداکثر 3 ساعت بعد از ثبت سفارش، سفارش پیشین خود را لغو و سفارش جدید خود را به ثبت برسانید.</span>
                    </p><p ><span>شما می&shy;توانید سفارش ثبت شده خود را کنسل و مجددا اقدام به ثبت سفارش مورد نظر خود اقدام نمایید. البته شایان ذکر است که در صورت استفاده از کد تخیف در سفارش لغو شده، کد تخفیف شما ابطال خواهد شد.</span>
                    </p><p ><br/></p><p>
                        <span>مرجوع کالا</span></p><p>
                        <span >19- <span >آیا در صورت عدم مطابقت سفارش دریافت شده با مشخصات و عکس ثبت شده در سایت، امکان مرجوع نمودن کالا وجود دارد؟</span></span>
                    </p><p ><span >بله در صورت عدم تطابق کالای ثبت سفارش شده در سایت و کالای ارائه شده به مشتری، امکان مرجوع نمودن آن وجود دارد در صورتی که شامل&nbsp;</span><a
                        href="https://www.rosena.ir/return-product"><span>قوانین مرجوعی سایت رزنا</span></a><span>&nbsp;بوده.</span></p><p >
                        <span>20- <span>نحوه بازگرداندن هزینه کالای مرجوعی به چه ترتیب است؟</span></span>
                    </p><p ><span>در صورت مرجوع کالا، کالای مورد نظر را از طریق پست به آدرس پستی درج شده در سایت ارسال و پس از تحویل به اداره پست و دریافت رسید با ارسال مسخصات مرسوله پستی به مجموعه رزنا منتظر تایید ارسال بمانید.</span>
                    </p><p><span>پس از دریافت محصول و برسی مشکلات اراعه شده از طرف شما در صورت تایید هزینه محصول به درخواست شما به شماره حساب داده شده از طرف شما برگردانده میشود.</span>
                    </p><p><br/></p><p>
                        <strong><span>پرداخت هزینه</span></strong></p>
                        <p><span>21- <span>روش پرداخت هزینه سفارشات چگونه است؟&nbsp;</span></span>
                        </p><p><span>هزینه ثبت سفارشات از طریق اتصال به درگاه بانک انجام می&zwnj;شود.</span>
                    </p><p><span>22- <span>آیا احتمال پرداخت هزینه در محل، ضمن دریافت کالا وجود دارد؟</span></span>
                    </p><p><span>پرداخت در محل صرفا برای سفارشات ثبت شده در شهر قزوین محل وجود دارد و سایر استان&zwnj;ها و شهرستان&zwnj;های استان قزوین پرداخت هزینه، تنها از طریق اتصال به درگاه صورت می&zwnj;گیرد.</span>
                    </p><p><span>23-<span>&nbsp;آیا ضمن پرداخت وجه و کسری موجودی، احتمال خطای پرداخت ناموفق وجود دارد؟</span></span>
                    </p><p><span>خیر اتصال به درگاه کاملا ایمن است. منتها در صورت مواجه شدن با خطای مذکور تمامی پیگیری&zwnj;های لازم در راستای بازگشت وجه یا ارائه کالای مورد نظر مشتریان عزیز انجام خواهد شد. کلیه فعالیت&zwnj;های فروشگاه اینترنتی رزنا برمبنای رعایت حق و حقوق مشتریان عزیز می&zwnj;باشد و تمامی تلاش خود را در راستای ارائه خدمات مناسب به مشتریان شایسته خود، را به&zwnj;کار می&zwnj;گیرد.</span>
                    </p><p><span>24- <span>آیا امکان کارت به کارت هزینه سفارش وجود دارد؟</span></span>
                    </p><p><span>در حال حاضر تمامی سفارشات به صورت سیستمی و از طریق سایت و پرداخت ها از طریق درگاه صورت میگیرد.</span>
                    </p><p><span>در صورت اضافه شدن راهای جدید برای پرداخت در همین صفحه به اطلاع شما مشتریان عزیز خواهد رسید.</span>
                    </p><p><br/></p><p>
                        <strong><span>کد تخفیف</span></strong></p><p><span>25- <span>چگونه می&zwnj;توانیم از کدهای تخیف بهره&zwnj;مند شویم؟</span></span>
                    </p><p><span>کدهای تخفیف و تخفیفات فروشگاه اینترنتی رزنا از طریق اس ام اس و ایمیل و اینستاگرام فروشگاه اینترنتی رزنا به صورت دوره ایی به مشتریان اعلام میشود. همچنین در صفحه اول سایت در صورت عمومی بودن کدهای تخفیف بری همگان قابل نمایش خواهد بود.</span>
                    </p><p><span>26- <span>نحوه استفاده از کد تخفیف چگونه است؟</span></span></p><p>
                        <span>پس از انتخاب محصول در مراحل ثبت سفارش، بخش کد تخفیف وجود داره که میتونید از اونجا کد تخفیف خود رو بزنید و از تخفیفات مختلف بهره مند شوید.</span>
                    </p><p><span>27-<span>&nbsp;آیا در صورت کنسل کردن سفارش با استفاده از کد تخفیف، می&shy;توانیم مجددا از آن کد تخفیف استفاده کنیم؟</span></span>
                    </p><p><span>خیر هر کد تخفیف فقط برای یک بار قابل استفاده می&shy;باشد و بعد آن باطل خواهد شد. ولی در صورتی که کد تخفیف به صورت عمومی باشه میتونید دوباره استفاده کنید.</span>
                    </p><p><br/></p><p>
                        <strong><span>خرید اقساطی</span></strong></p>
                        <p><span>28- <span>آیا شرایط خرید اقساطی از سایت وجود دارد؟</span></span></p>
                        <p><span>خیر کلیه هزینه سفارشات ضمن ثبت سفارش، به&zwnj;وسیله پرداخت وجه از طریق اتصال به درگاه انجام می&zwnj;گردد.</span>
                        </p><p><br/></p>
                    </div></div>
            </WebLayout>
        </>
)
}
