import WebLayout from "@/Pages/Web/Layout/WebLayout";
import {Head} from "@inertiajs/react";
import MetaTags from "@/Components/MetaTags";

export default function privacyAndSecurity(){
    return(

        <>
            <Head title={'تماس با ما'}></Head>
            <MetaTags
                title="تماس با ما"
                description="فروشگاه اینترنتی رزنا"
                image=''
                name='رزنا'
            />
            <WebLayout>
                <div className="container mx-auto max-w-screen-xl  m-auto mt-6 mb-6 ">
                    <div className="card-v2 text-justify leading-10 text-sm ">
                        <p dir="RTL" >مجموعه رُزنا در راستای ارائه خدمات امن و مشتری مداری
                            توام با حفظ ارزش های مورد توجه مشتریان به عنوان یک مزیت رقابتی ضروری، چهارچوبی را برای انجام
                            تعاملات تدوین نموده است.</p><p>برای پردازش و ارسال
                        سفارش، اطلاعاتی مانند آدرس، شماره تلفن و کد پستی مورد نیاز است.</p><p >قابل
                        توجه است، نشانی پست الکترونیکی و تلفن های تماس که کاربر به عنوان مشتری در پروفایل خود ثبت می
                        نماید، به عنوان تنها مسیر و مرجع انجام تمام مکاتبات شناخته می شود.</p><p>&nbsp;بنابراین
                        درج آدرس، ایمیل و شماره تماس&zwnj;های همراه و ثابت توسط مشتری، به منزله مورد تایید بودن صحت آنها
                        است، و در صورتی که موارد فوق به صورت صحیح یا کامل درج نشده باشد، مجموعه رزنا مسئولیتی از این حیث
                        را متقبل نخواهد شد و صرفا در صورت ضرورت جهت اطمینان از صحت و قطعیت ثبت سفارش می&zwnj;تواند از
                        مشتری، اطلاعات تکمیلی و بیشتری درخواست کند.</p><p>مشتریان
                        نیز می&zwnj;توانند نام، آدرس و تلفن شخص دیگری را برای تحویل گرفتن سفارش وارد کنند و مجموعه رُزنا
                        تنها برای ارسال سفارش، از این اطلاعات استفاده خواهد کرد.<br/>همچنین مجموعه رُزنا ممکن است برای
                        ارتباط با مشتریان، بهینه&zwnj;سازی محتوای وب&zwnj;سایت و تحقیقات بازاریابی از برخی اطلاعات
                        استفاده کند و برای اطلاع&zwnj;رسانی رویدادها و اخبار، خدمات و سرویس&zwnj;های ویژه یا
                        پروموشن&zwnj;ها، برای اعضای وب&zwnj;سایت ایمیل یا پیامک ارسال نماید.</p><p >قابل
                        توجه است که مجموعه رُزنا صرفا جهت اهداف تبلیغاتی و اطلاع رسانی از پیامک استفاده می نماید، لذا
                        ارسال هرگونه پیام یا پیامک و یا تماس با اهداف غیر تخلف و سوء استفاده تلقی می گردد و مجموعه رُزنا
                        هیچ گونه مسئولیتی را در این موارد و موارد مشابه نمی پذیرد.</p><p>خواهشمندیم
                        در صورت مشاهده مجموعه رُزنا را جهت پیگیری قانونی از طریق نشانی الکترونیک inof@rosena.ir اطلاع
                        دهید.</p><p>مجموعه رزنا ممکن است نقد و نظرهای ارسالی
                        کاربران را در راستای رعایت قوانین وب سایت ویرایش کند. همچنین اگر نظر یا پیام ارسال شده توسط
                        کاربر، مشمول مصادیق محتوای مجرمانه باشد، این مجموعه می&zwnj;تواند از اطلاعات ثبت&zwnj;شده برای
                        پیگیری قانونی استفاده کند.<br/>باید تاکید شود که حفظ و نگهداری رمز عبور و نام کاربری بر عهده
                        کاربران است و لذا برای جلوگیری از هرگونه سواستفاده احتمالی، کاربران نباید آن اطلاعات را برای شخص
                        دیگری فاش کنند. در صورتی که کاربر شماره همراه خود را به فردی دیگر واگذار کرد، جهت جلوگیری از
                        سواستفاده یا مشکلات احتمالی کاربران باید شماره موبایل خود را در پروفایل تغییر داده و شماره جدیدی
                        ثبت نمایند.<br/>مسئولیت هرگونه خسارت احتمالی که ناشی از عدم رعایت موارد فوق&zwnj;الذکر توسط
                        کاربر باشد، با خود کاربر بوده وکاربر حق هر گونه ادعا علیه مجموعه رُزنا را از خود سلب
                        می&zwnj;کند.</p><p>مجموعه رزنا هویت شخصی کاربران را
                        محرمانه می&zwnj;داند و اطلاعات شخصی آنان را به هیچ شخص یا سازمان دیگری منتقل نمی&zwnj;کند، مگر
                        اینکه با حکم مقام قضایی یا اداری صالحه یا طبق قوانین و مقررات رایج کشور موظف باشد در اختیار
                        مراجع ذی&zwnj;صلاح قرار دهد.</p><p>&nbsp;در این موارد هیچ
                        گونه مسئولیت قانونی مبنی بر جبران خسارت برای مجموعه رُزنا وجود ندارد و کاربران با اعلام رضایت
                        خود در استفاده از خدمات وب سایت ضمنا حق هرگونه اعتراض را از خود سلب نموده اند.<br/>همچنین بدین
                        وسیله به اطلاع کاربران رسانده می&zwnj;شود که مجموعه رزنا همانند سایر وب&zwnj;سایت&zwnj;ها از
                        جمع&zwnj;آوری IP و کوکی&zwnj;ها استفاده می&zwnj;کند، اما پروتکل، سرور و لایه&zwnj;های امنیتی
                        مجموعه رُزنا و روش&zwnj;های مناسب مدیریت داده&zwnj;ها حداکثر تلاش را به عمل می&zwnj;آورد که
                        اطلاعات کاربران را محافظت و از دسترسی&zwnj;های غیرقانونی جلوگیری کند.</p><p>&nbsp;طبیعتا
                        مسئولیت هرگونه سواستفاده به شخص یا اشخاص متخلف مربوط بوده و مجموعه رُزنا حق اعتراض و پیگیری را
                        از طریق قانونی بنابر صلاحدید خود محفوظ می&zwnj;دارد.<br/>مجموعه رُزنا برای حفاظت و نگهداری
                        اطلاعات و حریم شخصی کاربران همه توان خود را به کار می&zwnj;گیرد و امیدوار است که تجربه خریدی
                        امن، راحت و خوشایند را برای همه کاربران فراهم آورد.<br/></p>
                    </div>
                </div>
            </WebLayout>
        </>

    )
}
