import WebLayout from "@/Pages/Web/Layout/WebLayout";
import {Head} from "@inertiajs/react";
import MetaTags from "@/Components/MetaTags";

export default function Rules() {
    return (
        <>
            <Head title={'قوانین و مقرات'}></Head>
            <MetaTags
                title="قوانین و مقرات"
                description="فروشگاه اینترنتی رزنا"
                image=''
                name='رزنا'
            />
            <WebLayout>

                <div className="container mx-auto max-w-screen-xl  m-auto mt-6 mb-6 ">
                    <div className="card-v2 text-justify leading-10 text-sm ">
                        <p>به فروشگاه اینترنتی رزنا خوش آمدید.</p><p><span >ثبت نام و استفاده شما از سایت رزنا &nbsp;به منزله پذیرش قوانین بوده و بدین معنی میباشد که شما قوانین استفاده از سایت</span><a
                        href="https://www.rosena.ir" rel="noopener noreferrer" target="_blank"><span
                        >&nbsp;رزنا</span></a><span >&nbsp; را خوانده و قبول دارید و سپس اقدام به<strong>&nbsp;</strong></span><strong><a
                        href="https://www.rosena.ir/register" rel="noopener noreferrer" target="_blank"><strong><span
                        >ثبت نام</span></strong></a></strong><span
                        ><strong>&nbsp;</strong>کرده اید.</span></p><p><span
                        >فروشگاه اینترنتی رُزنا واسط بین فروشنده و خریدار میباشد به صورتی که تمام تلاش خود را میکند که محصول مورد نظرش شمارا با قیمت کمتر و درحد قیمت عمده &nbsp;بفروش برساند.</span>
                    </p><p><span >سود رزنا از محصولات بین 0 تا 10 درصد میباشد. به گونه ایی که در برخی محصولات سود رزنا صفر بوده.<strong>ما مشتری را در اولویت خود قرار داده ایم.</strong></span>
                    </p><p><span ><strong>&nbsp;لازم به ذکر است که رزنا هیچ دخل و تصرفی در انتخاب قیمت محصولات ندارد و قیمت ها بر اساس قیمت های فروشگاه تعیین میشود.</strong></span>
                    </p><p><span >خرید شما از فروشگاه به صورت آنلاین بوده به گونه ایی که شما محصول مورد نظر خود را انتخاب کرده و سپس اقدام به خرید میکنید.</span>
                    </p><p><span >خرید محصول شامل نوع محصول، رنگ، سایز که در برخی محصولات یک پارامتر آن و در برخی دیگر هرسه پارامتر فعال میباشد.</span>
                    </p><p><span >مشخصات و توضیحات هر محصول به طور کامل در صفحه مربوط به محصولات نوشته و پر شده.(در برخی محصولات درحال تکمیل میباشد.)</span>
                    </p><p><span >در صورتی که در باره محصولی سوال داشته باشید میتوانید از بخش ثبت سوالات، سوال مورد نظر خود را ثبت و یا به سوال های دیگران و به پاسخ های داده شده &nbsp;توجه کنید و یا سوال خود را مطرح کنید تا در سایت ثبت شود و پاسخ آنرا دریافت کنید.</span>
                    </p><p><span >نهایی شدن سفارش شما و ایجاد فاکتور به منزله آگاهی شما از محصول خریداری شده میباشد و پس از پرداخت وجه هزینه واریزی عودت داده نمیشود.</span>
                    </p><p><span >سفارش شما هنگامی تایید میشود که فاکتور نهایی به شما نمایش داده شود.</span>
                    </p><p><span >فاکتور صادر شده به شما نشان دهنده سفارش ایجاد شده از طرف شما میباشد و تایید سفارش شما در مرحله بعد توسط رُزنا برسی میشود و به شما اعلان میشود که سفارش شما تایید و در حال آماده سازی میباشد و یا کنسل شده شده است.کنسل شدن سفارش شامل و بازگشت هزینه پرداختی طی 3 روزکاری انجام میشود. رُزنا تمام تلاش خود را میکند تا هیچ سفارشی کنسل نشود و رضایت مشتریان خود را جلب کند.</span>
                    </p><p><span >در هنگام ثبت سفارش آدرس خود را به صورت کامل ثبت کنید.</span>
                    </p><p><span >در صورت مشکل در ارسال به دلیل آدرس اشتباه و یا گنگ، تاخیر در ارسال و هزینه های ارسال مجدد به عهده مشتری میباشد.</span>
                    </p><p><span>لازم به ذکر است که موارد نام شخص تحویل گیرنده، شماره تماس اضطراری، آدرس پستی دقیق، کد پستی شما باید در آدرس الزامی بوده &nbsp;و &nbsp;برای ارسال آسان ثبت شده باشد.</span>
                    </p><p><span>نوع پرداخت به صورت پرداخت از طریق درگاه بانکی میباشد.</span>
                    </p><p><span>تمامی هزینها ارسال و بسته بندی توسط رزنا صورت میگیرد و در مواردی که نیاز باشد در بخش پرداخت مبلغ بسته بندی و ارسال به مبلغ کل اضافه میشود.</span>
                    </p><p><span>مشتریان رزنا میتوانند در صورت هرگونه ثبت توضیحات مربوط به سفارش خود آن را در بخش توضیحات در بخش ثبت مشخصات وارد کنند.</span>
                    </p>
                        <hr/>
                        <p><span >خریدار موظف است محصولی را که خریده و ارسال شده در محل تحویل، تحویل بگیرد.</span>
                        </p><p><span >عدم تحویل خریدار از محصول به منزله لغو سفارش نبوده و خریدار با این کار حق هرگونه اعتراضی را نسبت به آن شماره سفارش از خود سلب نموده و مبلغ دریافتی سفارش عودت داده نمیشود.</span>
                    </p><p><span >درصورت مشکل در تحویل کالا ، مشتری ملزم به تحویل سفارش خود بوده و پس از تحویل اقدام به ثبت شکایت در بخش <span><a
                        href="https://www.rosena.ir/contact-us">ارتباط با ما سایت</a>&nbsp;</span> رزنا نموده.</span>
                    </p><p><span >رزنا خود را موظف به پیگیری شکایات شما مشتریان عزیز میداند و تمام تلاش خود را برای آرامش مشتریان در خرید میکند.</span>
                    </p><p><span >در صورت که اقلامی از سفارش شما توسط فروشنده طی بازه زمانی مشخص شده برای فروشگاه تامین نگردد. رزنا طی ارتباط با مشتری نسبت به ادامه روند سفارش و یا لغو سفارش با مشتری با شماره تماس درج &nbsp;شده در آدرس گیرنده و شماره تماس کاربر اقدام میکند.&nbsp;</span>
                    </p><p ><span >لازم به ذکر است که در صورت عدم پاسخ گویی مشتری به تماس ها و پیام های ارسالی سفارش مربوطه به حالت غیر فعال درآمده.&nbsp;</span>
                    </p><p ><span>&nbsp;در صورت موجود شدن محصولات سفارش به روند عادی خود برگشته و جمع آوری و ارسال میشود.&nbsp;</span>
                    </p><p><span>در غیر این صورت سفارش به صورت غیر فعال باقی مانده و در صورت ارتباط دوباره نسبت به بازگشت وجه با مشتری هماهنگی های لازم انجام میشود.</span>
                    </p><p ><span>همچنین کاربران میتوانند شماره 16 رقمی کارت بانکی خود را در بخش پروفایل برای برگشت هزینه سفارشات کنسل شده وارد کنند. (<span
                        >شماره کارت شما تنها برای بازگشت وجه سفارشات کنسل شده میباشد</span>.)</span>
                    </p>
                        <hr/>
                        <p><span ><strong>شرایط مرجوعی:</strong></span></p><p
                        ><span
                        >در حال حاضر به دلیل شیوع ویروس کرونا تمامی محصولات آرایشی و بهداشتی برای حفظ سلامت شما عزیزان تا اطلاع ثانوی شامل قوانین مرجوعی نبوده و پس از ارسال فقط در صورت ارسال اشتباه مرجوع میشود. &nbsp;</span>
                    </p><p><span
                        >لازم به ذکر است این مورد، تنها در حال حاضر(شیوع بیماری کرونا) بوده و پس از آن قوانین مرجوعی به حالت قبل برمیگردد.</span>
                    </p><p><br/></p><p
                       ><span>1- مشتری سفارش خود را دریافت کرده باشد.</span>
                    </p><p ><span>2- تمامی محصولات که پلمپ آنها باز شده شامل گارانتی بازگشت و قوانین مرجوع نمیباشد.</span>
                    </p><p ><span >3- تمامی محصولاتی که توسط مشتری مخدوش و آسیب دیده باشد شامل گارانتی بازگشت و قوانین مرجوع نمیباشد.</span>
                    </p><p ><span><span
                        >*تمامی محصولات توسط رُزنا برسی و صحت سلامت آنها ابتدا تایید و سپس برای ارسال آماده سازی میشوند*</span></span>
                    </p><p><span >4- تمامی محصولاتی که شامل عدم علاقه یا تمایل مشتری به محصول باشد شامل گارانتی بازگشت و قوانین مرجوع نمیباشد.</span>
                    </p><p ><span >*ثبت سفارش مشتری به منزله آگاهی از محصول و مشخصات آن میباشد*</span>
                    </p><p ><span >5-در صورتی که محصول خریداری شده با محصول تحویل گرفته متفاوت باشد (برای مثال اشتباه در ارسال شماره کد رنگ) این مشکل از بخش بسته بندی و اراسال بوده شامل گارانتی مرجوع میشود و تمامی هزینه های بازگشت محصول و ارسال دوباره به عهده رُزنا بوده.</span>
                    </p><p ><span><span
                        >*در صورت بروز مشکل فوق تنها محصولی که اشتباه ارسال شده بازگشت داده میشود و دوباره ارسال و یا فقط هزینه همان محصول به مشتری عودت داده میشود*</span></span>
                    </p><p><span>6-محصولات درهنگام بسته بندی و ارسال آسیب دیده باشند این مشکل بر عهده مشتری نبوده و مشتری موظف است در صورت مشاهده هیچگونه آسیبی بیشتری به محصولات وارد نکند و آنها را از بسته بندی خارج و یا پلمپ آنها را باز نکند.&nbsp;</span>
                    </p><p><span ><span
                      >*لازم به ذکر است تمامی محصولات قبل از ارسال صحت سلامت آنها برسی و سپس در بسته بندی مناسب قرار میگیرند*</span></span>
                    </p><p ><span ><span>*در صورت رعایت موارد فوق محصول مورد نظر شامل گارنتی بازگشت و قوانین مرجوع بوده و تمام هزینه های ارسال و بازگشت به عهده رُزنا بوده*</span></span>
                    </p><p ><span >7- درصورتی که محصولی دارای نقص باشد و نقص موجود از جانب مشتری نباشد شامل گارانتی بازگشت بوده و تمام هزینه ها به عهده رُزنا میباشد.</span>
                    </p><p ><span><span>*لازم به ذکر است تمامی محصولات قبل از ارسال صحت سلامت آنها برسی و سپس در بسته بندی مناسب قرار میگیرند*</span></span>
                    </p><p ><span >*در صورتی که تشخیص داده شود نقص وارد شده به محصول توسط مشتری صورت گرفته و مشتری اقدام به مرجوع نموده و امتنا از اسیب رساندن مینماید رُزنا قادر است از طریق مراجع قانونی رسیدگی کند*</span>
                    </p><p><br/></p><p>توجه داشته باشید که
                        قوانین سایت دائم به روز رسانی میشود و شرایط و قوانین جدید در همین صفحه اطلاع رسانی میشود.</p><p>برای جلوگیری از مشکلات همیشه از قوانین سایت با خبر و آن را بازخوانی
                        کنید.</p><p><br/></p><p >با تشکر از
                        همراهی شما عزیزان</p><p ><a href="https://www.rosena.ir"
                                                                               rel="noopener noreferrer"
                                                                               target="_blank"><span
                        >فروشگاه اینترنتی رزنا &nbsp;</span></a></p>
                    </div>
                </div>
            </WebLayout>
        </>
    )
}
